{
    "message": {
        "language_title": "wika",
        "submit": "Ipasa",
        "main_title": "Ang isang ulap system, na binuo para sa lahat ng uri ng workshop",
        "first_case_title": "Toptile Automax",
        "first_case_desc": "Toptile Automax ay isang family-run shop na kung saan ay nagpapatakbo sa loob ng 10 taon. Sa kasalukuyan, ito ay may 6 staffs at 4 bays. 3 0% trabaho sa shop na ito ay nagbabago ng langis, 30% Kinukumpuni preno at suspensyon, iba pang tuluy-tuloy ...",
        "second_case_title": "Ping Serbisyo",
        "second_case_desc": "Ping Serbisyo pinatatakbo ng 3 taon. Sa kasalukuyan mayroon itong 2 staffs plus may-ari na maaaring serbisyo 3 cars sa parehong oras. Trabaho para sa shop na ito; Oil pagbabagong 10%, suspensyon at preno ng 30%, transmissio ...",
        "more": "Tingnan ang higit pang",
        "form_title": "Simulan ang Iyong Trial",
        "header_title": "Pamahalaan ang Iyong Workshop Madaling!",
        "header_desc": "EGG Repair ay isang kumpletong sistema ng ulap para sa workshop, na kasama ng kotse repair billing, customer management, ekstrang mga bahagi pagbili, bodega management, finance management.",
        "valid_phone": "Paki-double check format ng numero ng telepono",
        "service_time": "time Serbisyo",
        "success_message": "Ang iyong pagsubok application Matagumpay na naisumite at makikipag-ugnay kami sa iyo sa lalong madaling panahon",
        "OK": "OK",
        "download_tip": "Lamang Para sa iPad",
        "loginEGGRepair": "Pag-aayos ng EGG sa Pag-login",
        "workshopName": "Pangalan ng Workshop",
        "employeeCount": "Bilang ng mga empleyado",
        "contactPerson": "Makipag-ugnay sa Tao",
        "mobilePhone": "Cellphone",
        "verificationCode": "Verification Code",
        "email": "Email",
        "send": "Ipadala",
        "resend": "Ipadala muli",
        "optional": "Opsyonal",
        "checkFormatTips": "Mangyaring suriin ang format",
        "reqiuredFieldTips": "Ang patlang na ito ay kinakailangan",
        "copy": "Kopya",
        "copied": "Kinopya"
    },
    "index": {
        "name_input": "Ipasok ang iyong pangalan workshop",
        "contact_person": "Ipasok ang contact person",
        "phone_number": "Ipasok ang iyong numero ng telepono",
        "email_input": "Ilagay ang iyong email",
        "aboutus": "Tungkol sa atin",
        "aboutus_desc": "EGG Repair ay isang produkto na ibinigay ng EGG Mall. <br/> EGG Repair ay isang kumpletong sistema ng ulap para sa workshop, na kasama ng kotse repair billing, customer management, ekstrang mga bahagi pagbili, bodega management, finance management.",
        "repairapp": "Kumuha EGG-ayos ng APP",
        "eggmallapp": "Kumuha EGG Mall APP",
        "copyright": "Copyright 2018-2020 WhatsEGG (Taylandiya) Co, Ltd Lahat ng karapatan ay nakareserba.",
        "intro_title_1": "Limitado empleyado, Paano upang mapabuti ang tubo?",
        "intro_content_1": "Repair ay nagbibigay sa iyo kabuuang kontrol ng iyong mga tauhan at mga trabaho. Sa pag-optimize at visualizing ang buong daloy ng trabaho, maaari mong pamahalaan ang iyong operasyon sa isang pahina. Aling mga trabaho ay ginagawa sa pamamagitan ng na technician? kung gaano karaming mga trabaho tapos na sa pamamagitan ng bawat technician? Aling mga trabaho ay ang trend sa pagka-antala? Itapon ang iyong blakbord! Ang lahat ng mga katanungan ay masasagot sa ayos ng Dashboard!",
        "intro_title_2": "Pagod sa mga tanong sagot na customer tungkol sa presyo ng istraktura?",
        "intro_content_2": "Tiyak na pag quotation pamamahala ay nagbibigay-daan sa mga customer upang makita ang bawat bahagi ng gastos, tulad ng mga bahagi ng gastos, service charge, buwis, pag-promote, diskwento ... Ang pagtaas ng tiwala ng bawat customer, sila ay inirerekomenda ang iyong mga workshop sa mas maraming mga customer.",
        "intro_title_3": "Anong serbisyo ang dapat irekomenda sa mga customer?",
        "intro_content_3": "I-clear ang mga tala ng lahat ng mga customer, mga katangian ng customer, makasaysayang mga tala maintenance ay maaaring matagpuan at mga kaugnay na. Ang paggamit ng mga data na ito upang i-customize serbisyo at inirerekumenda ito sa iyong mga customer na kung saan ay mas propesyonal at may tiwala!",
        "intro_title_4": "Hard upang suriin ang imbentaryo at pananalapi sa taon-end?",
        "intro_content_4": "Maaari naming gawin itong i-clear sa simula! Ang bilang ng mga pagbili, bodega imbakan, at pinansiyal na data ay nakakonekta at naka-save sa EGG-ayos sa bawat antas ng transaksyon. Ano ang kailangan mo lang gawin ay pag-download ng ulat at kumpirmahin ang pangwakas na mga numero!",
        "case_title": "Toptile Automax",
        "case_paragraph1": "Toptile Automax: EGG repair tumutulong sa may-ari upang mapabuti ang customer management, history record check upang pabilisin ang imbestigasyon problema. Ito rin ay gumagawa ng workshop hitsura mas propesyonal sa pamamagitan ng paglalapat ng mga bagong teknolohiya para sa mga customer.",
        "case_paratitle1": "EGG Repair ay tumutulong upang pamahalaan ang customer mahusay",
        "case_paragraph2": "Bago: Huwag kailanman collect personal na mga customer kotse, lamang gawin excel para sa ilang mga kalipunan ng mga sasakyan. Ngayon Kolektahin ang lahat ng mga customer na impormasyon at repair record na tumutulong sa kanila upang siyasatin ang mga problema sa mas mabilis at magagawang upang magrekomenda ng customer ang tamang solusyon propesyonal.",
        "case_paratitle2": "EGG Repair ay tumutulong sa pangkalahatang pagsusuri ng negosyo mas madali",
        "case_paragraph3": "Bago: Karamihan sa mga oras na magsulat sa papel, minsan tala sa excel o memory ngayon: Puwede makita ang araw-araw na serbisyo at kita pati na rin ang mekaniko na impormasyon",
        "case_paragraph4": "Pinakainteresado module: Customer data management (lalo na para sa fleet customer) at kasaysayan ng tseke.",
        "case_paragraph5": "EGG Repair pagbubutihin ang buong kahusayan ng workshop at i-save ng maraming oras ng siyasatin ang mga problema, ang data collection at pagsubaybay pati na rin mapabuti ang tiwala ng customer.",
        "case2_title": "Ping Serbisyo",
        "case2_paragraph1": "EGG repair tumutulong sa may-ari upang lumikha ng mga pasadyang mga trabaho at tindahan ng data ng customer madali na tulong sa kanya upang i-save ang magkano ang mas maraming oras",
        "case2_paratitle1": "EGG Repair ay tumutulong sa pagkolekta ng data ng customer na gumagawa ng kabuuang mga trabaho mas mabilis at mas makinis",
        "case2_paragraph2": "Bago: Gamitin lang ang pagsusulat sa papel, sa tuwing kailangan na gumastos ng oras upang makahanap ng kasaysayan ng bawat customer ngayon: Karamihan madaling data input at maaaring mahanap ang kasaysayan sa pamamagitan lamang ng paggamit ng kotse plat no. na mapabuti ang higit pang mga bilis ng imbestigasyon at serbisyo.",
        "case2_paratitle2": "EGG Repair ay tumutulong na gawin ang kasalukuyan at serbisyo ng higit pang mga propesyonal at magkaroon ng higit pang tiwala",
        "case2_paragraph3": "Bago: Mahirap na gawin second-hand serbisyo bilang ito ay mahirap na tandaan at kalkulahin mileage ng warranty ngayon: Puwede madaling subaybayan ang record at ipakita ang malinaw na detalye sa customer",
        "case2_paragraph4": "Pinakainteresado module: Customer data management, Customize serbisyo ng paglikha at kasaysayan ng tseke para sa bawat customer.",
        "case2_paragraph5": "Pangkalahatang pagsusuri ng EGG Repair, ito shortens oras ng serbisyo mula sa data management at history record. Nakakatulong din ito sa shop upang pamahalaan ang ilang Customize trabaho na may-ari ay maaaring lumikha sa pamamagitan ng kanyang sarili at kasalukuyan sa customer na gumagawa ng maruming shop hitsura mas propesyonal at makakuha ng higit paulit-ulit na mga customer.",
        "not_found_tips": "Paumanhin, ang pahina na binisita mo ay hindi umiiral.",
        "code_input": "Ipasok ang 4-digit na code",
        "employee_input": "Ipasok ang Bilang ng mga empleyado",
        "sendVerificationCodeSuccess": "Ang verification code ay naipadala na sa iyong mobile, mangyaring suriin.",
        "submitSuccessfully": "Magsumite ng Matagumpay!",
        "registSuccessTips": "Nilikha namin ang EGG Repair account para sa iyo, detalye sa pag-login tulad ng sa ibaba.",
        "registSuccessRemark": "Makikipag-ugnay sa iyo ang aming serbisyo sa customer sa lalong madaling panahon upang magbigay ng isang mas mahusay na serbisyo!",
        "link": "Link",
        "initialPassword": "Paunang Password",
        "startTrialRepair": "Simulan ang Pagsubok sa Pag-ayos ng EGG",
        "registeredTitle": "Nirehistro na ang iyong mobile phone.",
        "registeredTips": "Maaari kang direktang mag-login"
    }
}