{
    "message": {
        "language_title": "ภาษา",
        "submit": "ยืนยัน",
        "header_title": "บริหารจัดการอู่ของคุณได้สะดวกง่ายดาย",
        "header_desc": "แอพพลิเคชั่น EGG Repair เป็นระบบแอพพลิเคชั่น การเซอร์วิสและบริหารจัดการสำหรับอู่ซ่อมรถที่สมบูรณ์แบบ โดยจะครอบคลุมทุกกระบวนการทำงานของอู่ซ่อมรถทั้งหมด เช่น การออกใบเสร็จชำระเงิน,การบริหารจัดการลูกค้า, การจัดซื้อจัดหาอะไหล่, การจัดการคลังสินค้า, การจัดการเรื่องการเงิน",
        "first_case_title": "ท็อปไทล์ ออโต้แม็ก",
        "first_case_desc": "ท็อปไทล์ ออโต้แม็กเป็นธุรกิจครอบครัว เปิดให้บริการมาแล้วกว่า 10 ปี ปัจจุบันมีพนักงาน 6 คน และรองรับบริการได้พร้อมกัน 4 คัน ซึ่งงานหลักประกอบด้วย เปลี่ยนถ่ายน้ำมันเครื่อง 30%  บริการช่ว...",
        "second_case_title": "ปิ๊งเซอร์วิส",
        "second_case_desc": "ปิ๊งเซอร์วิส เปิดให้บริการมาแล้ว 3 ปีปัจจุบันมีพนักงานคนและเจ้าของอู่ที่ลงมือทำเองอีก 1 คน รองรับบริการได้พร้อมกัน 3 คันซึ่งงานหลักประกอบด้วยเปลี่ยนถ่ายน้ำมันเครื่อง10%บริการช่วงล่...",
        "form_title": "เริ่มต้นการทดลองใช้",
        "main_title": "ระบบเซอร์วิสและบริหารจัดการนี้สร้างมาสำหรับอู่ซ่อมรถทุกประเภท",
        "more": "ดูรายละเอียดเพิ่มเติม",
        "valid_phone": "รบกวนช่วยตรวจสอบเบอร์โทรศัพท์ของคุณอีกครั้ง",
        "service_time": "ระยะเวลาของการบริการ",
        "success_message": "การส่งข้อมูลสำหรับการทดลองใช้แอพพลิเคชั่นสำเร็จ ทางเราจะติดต่อกลับโดยเร็วที่สุดค่ะ",
        "OK": "ตกลง",
        "download_tip": "สำหรับ iPad เท่านั้น",
        "loginEGGRepair": "เข้าสู่ระบบ EGG Repair",
        "workshopName": "ชื่ออู่",
        "employeeCount": "จำนวนพนักงาน",
        "contactPerson": "ผู้ติดต่อ",
        "mobilePhone": "เบอร์มือถือ",
        "verificationCode": "รหัสยืนยัน",
        "email": "อีเมล์",
        "send": "ส่ง",
        "resend": "ส่งอีกครั้ง",
        "optional": "ตัวเลือก",
        "checkFormatTips": "โปรดตรวจสอบข้อมูล",
        "reqiuredFieldTips": "จำเป็นต้องใส่ช่องนี้",
        "copy": "คัดลอก",
        "copied": "คัดลอกแล้ว"
    },
    "index": {
        "name_input": "เพิ่มชื่ออู่ของคุณ",
        "contact_person": "เพิ่มข้อมูลผู้ติดต่อ",
        "phone_number": "เพิ่มเบอร์โทรศัพท์ติดต่อ",
        "email_input": "เพิ่มอีเมลล์ของคุณ",
        "aboutus": "เกี่ยวกับเรา",
        "aboutus_desc": "แอพพลิเคชั่น EGG Repair เป็นผลิตภัณฑ์ของบริษัท วอทส์เอ้ก (ประเทศไทย) จำกัด <br/>แอพพลิเคชั่น EGG Repair เป็นระบบแอพพลิเคชั่น การเซอร์วิสและบริหารจัดการสำหรับอู่ซ่อมรถที่สมบูรณ์แบบ โดยจะครอบคลุมทุกกระบวนการทำงานของอู่ซ่อมรถทั้งหมด เช่น การออกใบเสร็จชำระเงิน,การบริหารจัดการลูกค้า, การจัดซื้อจัดหาอะไหล่, การจัดการคลังสินค้า, การจัดการเรื่องการเงิน",
        "repairapp": "รับ EGG Repair แอพพลิเคชั่น",
        "eggmallapp": "รับ EGG Mall แอพพลิเคชั่น",
        "intro_title_1": "ช่างไม่พอ งานล้น ทำไงถึงจะเพิ่มกำไรให้อู่ได้?",
        "intro_content_1": "Repair ช่วยให้คุณควบคุมงานบริการและช่างของคุณได้ด้วยภาพรวมการทำงานอย่างง่ายในหน้าเดียว คุณสามารถดูได้ว่าช่างคนไหนทำงานไหนบ้าง ช่างแต่ละคนทำไปแล้วกี่งาน งานไหนดูแล้วมีแนวโน้มเสร็จไม่ทัน คุณสามารถดูทุกอย่างได้ในหน้าแดชบอร์ด และวางปากกาและกระดานจดไปได้เลย.",
        "intro_title_2": "เหนื่อยมั้ยกับการต้องคอยจำรายละเอียดราคาแต่ละอย่างเพื่อบอกลูกค้า?",
        "intro_content_2": "ด้วยฟังก์ชั่นใบเสนอราคาคุณสามารถจำแนกค่าใช้จ่ายได้อย่างง่ายดาย อาทิเช่น ราคาอะไหล่ ค่าแรง โปรโมชั่น ส่วนลด ฯลฯ ทำให้อู่ดูมีความน่าเชื่อถือมากขึ้นและให้ลูกค้าแนะนำต่อกันได้.",
        "intro_title_3": "ลูกค้ามาถึงอู่แล้วจำไม่ได้ว่าคันนี้เคยทำอะไรไปแล้วบ้าง?",
        "intro_content_3": "คุณสามารถดูข้อมูลของลูกค้าทุกคนได้ รวมถึงประวัติการซ่อมด้วยเพื่อช่วยให้คุณวิเคราะห์ปัญหาใหม่ได้ง่ายขึ้นเพื่อแนะนำลูกค้าได้อย่างมีประสิทธิภาพและสร้างความเชื่อมั่นให้ลูกค้าไว้วางใจอู่ให้ดูแลต่อในระยะยาว.",
        "intro_title_4": "มีความยุ่งยากในการเช็คสต็อคหรือทำบัญชีรอบปี?",
        "intro_content_4": "เราสามารถทำให้มันง่ายและควบคุมได้ตั้งแต่ต้น ! การจัดซื้อ การทำสต็อค และตัวเลขบัญชีสามารถเชื่อมถึงกันและบันทึกในระบบอย่างปลอดภัยทุกขั้นตอน สิ่งที่คุณต้องทำก็แค่ดาวน์โหลดออกมาและเช็คแค่นั้น!",
        "case_title": "Tท็อปไทล์ ออโต้แม็ก",
        "case_paragraph1": "ท็อปไทล์ ออโต้แม็ก:EGG repair ช่วยให้เจ้าของอู่บริหารข้อมูลลูกค้าได้ง่ายขึ้น เช็คประวัติและวิเคราะห์อาการเสียได้รวดเร็วขึ้น รวมถึงการทำให้ภาพรวมของการบริการมีความเป็นมืออาชีพมากกว่าเดิมด้วยเทคโนโลยีสมัยใหม่ ",
        "case_paratitle1": "EGG Repair ช่วยเก็บข้อมูลลูกค้าได้มีประสิทธิภาพมากขึ้น",
        "case_paragraph2": "อนใช้ : ไม่ได้เก็บข้อมูลลูกค้าทั่วไปเลย ใช้แค่กระดาษจด หรือ excel สำหรับเก็บข้อมูลลูกค้าบริษัทเท่านั้น หลังใช้ ：สามารถเก็บช้อมูลลูกค้าทุกคันได้โดยละเอียด ซึ่งช่วยให้อู่เช็คประวัติได้ว่าลูกค้าแต่ละคันเคยซ่อมอะไรไปแล้วบ้าง ",
        "case_paratitle2": "EGG Repair ช่วยในการบริหารภาพรวมธุรกิจได้ง่ายขึ้น",
        "case_paragraph3": "จดใส่กระดาษว่าวันนี้มีลูกค้ามาทำอะไรบ้าง เบิกอะไรไปบ้างหรือบางครั้งก็ลง excel หลังใช้ : สามารถดูบัญชีรายรับและปริมาณงานรายวัน รวมถึงงานที่ช่างในอู่รับผิดชอบอีกด้วย",
        "case_paragraph4": "ฟังก์ชั่นที่ชื่นชอบ : การจัดเก็บข้อมูลลูกค้า (โดยเฉพาะกลุ่มฟลีทบริษัท) และประวัติการซ่อมของลูกค้าทุกคัน",
        "case_paragraph5": "EGG Repair คือได้ประโยชน์ในด้านเพิ่มประสิทธิภาพการทำงานโดยรวมของอู่ ทั้งเรื่องการลดระยะเวลาตรวจสอบปัญหาของรถ การเก็บข้อมูลลูกค้าโดยละเอียด เรื่องความแม่นยำมากขึ้นทางบัญชี และการสร้างความเชื่อมั่นให้ลูกค้าในการใช้บริการต่อเนื่อง",
        "copyright": "Copyright 2018-2020 WhatsEGG (Thailand) Co., Ltd. All rights reserved.",
        "case2_title": "ปิ๊งเซอร์วิส",
        "case2_paragraph1": "ปิ๊งเซอร์วิส：EGG repair ช่วยให้เจ้าของอู่เก็บข้อมูลลูกค้าได้ง่ายขึ้น และประหยัดเวลาในการหาประวัติการซ่อมได้รวดเร็วมากขึ้นหลายเท่า",
        "case2_paratitle1": "EGG Repair ช่วยเก็บข้อมูลลูกค้า ทำให้งานราบรื่นและรวดเร็วขึ้น",
        "case2_paragraph2": "ก่อนใช้ : ใช้แค่กระดาษจดเท่านั้น ทุกครั้งต้องมาคอยรื้อเพื่อดูว่ารถแต่ละคันเคยทำอะไรไปแล้วบ้าง หลังใช้：เก็บช้อมูลลูกค้าทุกคันได้โดยง่าย ใช้การค้นหาผ่านเลขทะเบียน ทำให้การวิเคราะห์ปัญหาและการให้คำแนะนำลูกค้ารวดเร็วขึ้นกว่าเดิมมาก ",
        "case2_paratitle2": "EGG Repair ช่วยนำเสนอและบริการลูกค้ามีประสิทธิภาพมากขึ้น",
        "case2_paragraph3": "ก่อนใช้：มีการใช้สินค้ามือถือบางรายการซึ่งยากต่อการลงบันทึกงานบริการและการรับประกัน หลังใช้ : สามารถเช็คประวัติงานบริการได้โดยง่าย และทำให้ลูกค้าเชื่อมั่นและกลับมาใช้บริการซ้ำได้",
        "case2_paragraph4": "ฟังก์ชั่นที่ชื่นชอบ : การจัดเก็บข้อมูลลูกค้า การสร้างงานบริการของตนเอง และประวัติการซ่อมของลูกค้าทุกคัน",
        "case2_paragraph5": "ภาพรวมของการใช้งาน EGG Repair คือลดระยะเวลาในการทำงานได้มากขึ้น การเก็บข้อมูลสินค้าและบริการต่างๆรวมถึงการสร้างงานบริการของตนเอง (custom made) ได้สะดวก สร้างความเชื่อถือให้ลูกค้าในด้านการบริการ และทำให้ลูกค้าใช้บริการซ้ำรวมถึงแนะนำต่อกันได้อีกด้วย",
        "not_found_tips": "ขออภัย หน้าที่คุณค้นหาไม่พร้อมใช้งาน",
        "code_input": "ใส่รหัส 4 ตัว",
        "employee_input": "ใส่จำนวนพนักงาน",
        "sendVerificationCodeSuccess": "รหัสยืนยันถูกส่งเข้ามือถือคุณแล้ว โปรดตรวจสอบ",
        "submitSuccessfully": "ส่งข้อมูลเรียบร้อย!",
        "registSuccessTips": "ระบบได้สร้างบัญชี EGG Repair เรียบร้อย ข้อมูลเข้าระบบตามด้านล่าง",
        "registSuccessRemark": "แผนกบริการลูกค้าของเราจะติดต่อคุณโดยเร็วที่สุดเพื่อให้บริการค่ะ",
        "link": "ลิ้งค์",
        "initialPassword": "รหัสตั้งต้น",
        "startTrialRepair": "เริ่มทดลองใช้ EGG Repair",
        "registeredTitle": "เบอร์มือถือของคุณถูกใช้ลงทะเบียนแล้ว",
        "registeredTips": "คุณสามารถเข้าสู่ระบบโดยตรงได้ทันที"
    }
}