{
    "message": {
        "language_title": "ngôn ngữ",
        "submit": "Gửi đi",
        "main_title": "Một hệ thống điện toán đám mây, được xây dựng cho tất cả các loại nhà xưởng",
        "first_case_title": "Toptile Automax",
        "first_case_desc": "Toptile Automax là một cửa hàng dành cho gia đình chạy mà hoạt động trong 10 năm. Hiện nay, nó có 6 nhân viên và 4 vịnh. 3 0% công việc trong cửa hàng này đang thay đổi dầu, 30% được sửa chữa phanh và hệ thống treo, chất lỏng khác ...",
        "second_case_title": "Dịch vụ Ping",
        "second_case_desc": "Ping Dịch vụ vận hành trong 3 năm. Hiện nay nó có 2 nhân viên cộng với chủ sở hữu có thể phục vụ 3 xe cùng một lúc. Quyết việc làm cho cửa hàng này; thay dầu 10%, hệ thống treo và phanh 30%, transmissio ...",
        "more": "Xem thêm",
        "form_title": "Bắt đầu thử nghiệm của bạn",
        "header_title": "Quản lý xưởng của bạn một cách dễ dàng!",
        "header_desc": "EGG Repair là một hệ thống điện toán đám mây hoàn chỉnh cho nhà xưởng, trong đó bao gồm hóa đơn sửa chữa ô tô, quản lý khách hàng, phụ tùng mua, quản lý kho, quản lý tài chính.",
        "valid_phone": "Xin vui lòng kiểm tra định dạng đôi của số điện thoại",
        "service_time": "Hiện dịch vụ",
        "success_message": "ứng dụng thử nghiệm của bạn đã được gửi thành công và chúng tôi sẽ liên lạc với bạn càng sớm càng tốt",
        "OK": "đồng ý",
        "download_tip": "Chỉ Đối với iPad",
        "loginEGGRepair": "Đăng nhập sửa chữa EGG",
        "workshopName": "Tên hội thảo",
        "employeeCount": "Số lượng nhân viên",
        "contactPerson": "Người liên hệ",
        "mobilePhone": "Điện thoại di động",
        "verificationCode": "Mã xác nhận",
        "email": "E-mail",
        "send": "Gửi",
        "resend": "Gửi lại",
        "optional": "Không bắt buộc",
        "checkFormatTips": "Vui lòng kiểm tra định dạng",
        "reqiuredFieldTips": "Trường này là bắt buộc",
        "copy": "Sao chép",
        "copied": "Đã sao chép"
    },
    "index": {
        "name_input": "Nhập tên của bạn xưởng",
        "contact_person": "Nhập người liên lạc",
        "phone_number": "Nhập số điện thoại của bạn",
        "email_input": "Nhập email của bạn",
        "aboutus": "Về chúng tôi",
        "aboutus_desc": "EGG Repair là một sản phẩm được cung cấp bởi TRỨNG Mall. <br/> TRỨNG Repair là một hệ thống điện toán đám mây hoàn chỉnh cho nhà xưởng, trong đó bao gồm hóa đơn sửa chữa ô tô, quản lý khách hàng, phụ tùng mua, quản lý kho, quản lý tài chính.",
        "repairapp": "Nhận TRỨNG Sửa chữa APP",
        "eggmallapp": "Nhận TRỨNG Mall APP",
        "copyright": "Bản quyền 2018-2020 WhatsEGG (Thailand) Co., Ltd. All rights reserved.",
        "intro_title_1": "nhân viên hạn chế, Làm thế nào để cải thiện lợi nhuận?",
        "intro_content_1": "Sửa chữa cung cấp cho bạn toàn quyền kiểm soát của nhân viên và công việc của bạn. Bằng cách tối ưu và hình dung toàn bộ quy trình làm việc, bạn có thể quản lý hoạt động của bạn trên một trang. Mà công việc đang làm mà kỹ thuật viên? có bao nhiêu công việc được thực hiện bởi mỗi kỹ thuật viên? Mà công việc có xu hướng trì hoãn? Vứt bỏ bảng đen của bạn! Tất cả những câu hỏi này sẽ được trả lời trong Bảng điều khiển sửa chữa!",
        "intro_title_2": "Mệt mỏi để đáp các thắc mắc của khách hàng về cơ cấu giá?",
        "intro_content_2": "quản lý báo giá chính xác cho phép khách hàng để xem tất cả các phần của chi phí, như chi phí phụ tùng, phí phục vụ, thuế, khuyến mãi, giảm giá ... Tăng sự tín nhiệm của từng khách hàng, họ sẽ giới thiệu hội thảo của bạn để khách hàng hơn.",
        "intro_title_3": "dịch vụ gì nên giới thiệu cho khách hàng?",
        "intro_content_3": "Xoá bản ghi của tất cả các khách hàng, đặc điểm khách hàng, hồ sơ bảo trì lịch sử có thể được tìm thấy và có liên quan. Sử dụng những dữ liệu này để tùy chỉnh các dịch vụ và giới thiệu nó cho khách hàng của bạn mà là chuyên nghiệp hơn và đáng tin cậy!",
        "intro_title_4": "Cứng để kiểm tra hàng tồn kho và tài chính vào cuối năm?",
        "intro_content_4": "Chúng ta có thể làm cho nó rõ ràng ngay từ đầu! Số lượng mua hàng, kho lưu trữ, và dữ liệu tài chính được kết nối và lưu trong TRỨNG Sửa chữa tại mỗi cấp độ giao dịch. Những gì bạn cần làm là tải về báo cáo và xác nhận những con số cuối cùng!",
        "case_title": "Toptile Automax",
        "case_paragraph1": "Toptile Automax: sửa chữa TRỨNG giúp chủ sở hữu để nâng cao quản lý khách hàng, kiểm tra hồ sơ lịch sử để tăng tốc độ vấn đề điều tra. Nó cũng làm cho hội thảo cái nhìn chuyên nghiệp hơn bằng cách áp dụng công nghệ mới cho khách hàng.",
        "case_paratitle1": "EGG Repair giúp quản lý khách hàng một cách hiệu quả",
        "case_paragraph2": "Trước: khách hàng xe Không bao giờ thu thập cá nhân, chỉ làm excel đối với một số hạm đội. Bây giờ Thu thập tất cả các khách hàng thông tin và sửa chữa kỷ lục giúp họ để điều tra vấn đề nhanh hơn và có thể đề nghị khách hàng các giải pháp phù hợp một cách chuyên nghiệp.",
        "case_paratitle2": "EGG Repair giúp xem xét kinh doanh tổng thể dễ dàng hơn",
        "case_paragraph3": "Trước: Hầu hết thời gian ghi trên giấy, đôi khi lưu ý trong excel hoặc bộ nhớ Bây giờ: Có thể thấy dịch vụ hàng ngày và thu nhập cũng như thông tin cơ khí",
        "case_paragraph4": "Quản lý khách hàng dữ liệu (đặc biệt đối với khách hàng hạm đội) và kiểm tra lịch sử: Hầu hết quan tâm đến mô-đun.",
        "case_paragraph5": "EGG Sửa chữa cải thiện toàn bộ hiệu quả của hội thảo và lưu trong một thời gian rất nhiều điều tra vấn đề, thu thập dữ liệu và theo dõi cũng như cải thiện niềm tin của khách hàng.",
        "case2_title": "Dịch vụ Ping",
        "case2_paragraph1": "sửa chữa TRỨNG giúp chủ sở hữu để giải quyết việc làm tùy chỉnh và lưu trữ dữ liệu của khách hàng một cách dễ dàng mà giúp đỡ anh ta tiết kiệm thời gian nhiều hơn nữa",
        "case2_paratitle1": "EGG Repair giúp thu thập dữ liệu khách hàng mà làm công việc tổng thể nhanh hơn và mịn hơn",
        "case2_paragraph2": "Trước: Chỉ sử dụng giấy viết, mỗi khi cần phải dành nhiều thời gian để tìm lịch sử của từng khách hàng Bây giờ là: Phần lớn dễ dàng để nhập dữ liệu và có thể tìm thấy lịch sử bằng cách chỉ sử dụng xe plat không. để cải thiện tốc độ hơn điều tra và dịch vụ.",
        "case2_paratitle2": "EGG Repair giúp làm hiện tại và dịch vụ chuyên nghiệp hơn và có niềm tin hơn",
        "case2_paragraph3": "Trước: Khó làm dịch vụ cũ vì nó là khó nhớ và mileage tính toán bảo hành Bây giờ: Có thể dễ dàng theo dõi hồ sơ và hiển thị các chi tiết rõ ràng đối với khách hàng",
        "case2_paragraph4": "Module nhất quan tâm: quản lý dữ liệu khách hàng, tạo ra dịch vụ tùy chỉnh và kiểm tra lịch sử cho mỗi khách hàng.",
        "case2_paragraph5": "Nhìn chung tổng quan của EGG Repair, nó sẽ rút ngắn thời gian phục vụ từ quản lý dữ liệu và ghi lại lịch sử. Nó cũng giúp cửa hàng để quản lý một số công việc tùy chỉnh mà chủ sở hữu có thể tạo ra một mình và trình bày cho khách hàng mà làm bẩn cửa hàng vẻ chuyên nghiệp hơn và có được nhiều khách hàng lặp lại.",
        "not_found_tips": "Xin lỗi, trang bạn truy cập không tồn tại.",
        "code_input": "Nhập mã 4 chữ số",
        "employee_input": "Nhập số lượng nhân viên",
        "sendVerificationCodeSuccess": "Mã xác minh đã được gửi đến điện thoại di động của bạn, vui lòng kiểm tra.",
        "submitSuccessfully": "Gửi thành công!",
        "registSuccessTips": "Chúng tôi đã tạo tài khoản EGG Repair cho bạn, Chi tiết đăng nhập như bên dưới.",
        "registSuccessRemark": "Bộ phận chăm sóc khách hàng của chúng tôi sẽ sớm liên hệ với bạn để cung cấp dịch vụ tốt hơn!",
        "link": "Liên kết",
        "initialPassword": "Mật khẩu ban đầu",
        "startTrialRepair": "Bắt đầu dùng thử để sửa chữa EGG",
        "registeredTitle": "Điện thoại di động của bạn đã được đăng ký.",
        "registeredTips": "Bạn có thể đăng nhập trực tiếp"
    }
}